<?php

return [

    "dir"    => "rtl",
    "lang"   => "ar",
    "nav_home"    => "الرئيسيــة",
    "nav_about"   => "مــن نحـــن",
    "nav_contact" => "تواصــــل معنا",
    "nav_lang"    => "اللـــغة",
    "nav_admin"   => "الادميـــــــن",
    "nav_offer"   => "العروض",
    "add_offer"   => "اضافة اعلان",
    "footer"      => "تصميم وتطوير شركة انسبيكتور ويب للبرمجيات",

    "acount"      => "حسابي",
    "search"      => "بحث",
    "filter"      => "فلتر",
    "loveit"      => "احببتة",
    "message"     => "الرسائل",
    "notific"     => "الاشعارات",
    "logout"      => "تسجيل الخروج",


    "header_h2"  => "اعثر على عقارك المثالي لمستقبل أكثر أمانا",
    "header_p"   => "يتوفر لدينا العديد من العقارات السكنية والتجارية والاستثمارية",
    "header_a"   => "تعرف علينا",

    "cat_1"   => "عقارات سكنية",
    "cat_2"   => " مسكن عائلي",
    "cat_3"   => "مطاعم",
    "cat_4"   => " اماكن للعمل ",
    "cat_5"   => "مزارع",
    "cat_6"   => "اراض للبيع",
    "cat_7"   => "غير ذالك",


    "contact_name"    => "الاســــم",
    "contact_email"   => "البريد الالكتروني ",
    "contact_phone"   => "رقم الهاتف",
    "contact_subject" => "الموضوع",
    "contact_message" => "رسالتك",
    "contact_send"    => "ارســـال رسالتك",
    "contact_address" => "العنوان",
    "contact_media"   => "منصات التواصل",
    "contact_ti_send" => "أرسل لنا رسالة",
    "contact_ti_p"    => "نحن هنا لتقديم المعلومات والإجابة على أسئلتك العقارية. هدفنا هو كسب ثقتك والتأكد من أنك مرتاح لعملية شراء او بيع عقار من البداية إلى النهاية. نرجو عدم التردد في الاتصال بنا لأي سبب.",
    "contact_via"     => "تواصـــــل معنا عبر",
    "contact_vip"     => "يمكنك الاتصال بنا من خلال عدة وسائل ، اختر الطريقة التي تناسبك",

    
    "about_about"   => "تعــــــرف علينا اكثر",
    "about_title"   => "مؤسســــة سهم الرواد العقارية",
    "about_vision"  => "رؤيتنـــــا",
    "about_mission" => "مهمتنـــا",
    "about_manage"  => "كلمـــــة المــــدير",



    
    "sear_perfect"    => "بيت احلامك",
    "sear_perfect_p"  => "معنا الحلم يصبح حقيقه لذا دعنا نحقق لك حلمك",
    "sear_payment"    => "خدمات مميزه",
    "sear_payment_p"  => "نوفر كافه الخدمات المميزه والمتنوعه لعملائنا  للوصول للهدف المطلوب",
    "sear_services"   => "اقل نسبه",
    "sear_services_p" => "لا نسعى لتحقيق ارباح سريعة ولكن نسعى للإرضاء عملائنا",

    "sear_finishes" => "تشطيبات عالية الجودة",
    "sear_security" => "اماكن امنه",
    "sear_places"   => "أماكن مميزة",


    "news_h2"     => "يمكنك الاشتراك في النشرة البريدية",
    "news_email"  => "البريد الالكتروني",
    "news_submit" => "اشتــــراك",
    "news_news"   => "النشرة الاخبارية",
    "news_p"      => "اشترك في النشرة البريدية ليصلك كل ما هو جديد عن عروضنا المميزة التي قد تناسب احتياجاتك",

    "feat_1"      => "منتجات ذات جودة",
    "feat_1p"     => "لدينا فريق يتمتع بخبره عالية في فحص المنتجات العقارية",
    "feat_2"      => "خدمات احترافية ",
    "feat_2p"     => "من خلال خبرتنا في مجال التسويق العقاري أصبحنا نوفر الخدمات اللوجستية لعملائنا",
    "feat_3"      => "الأمان المطلق ",
    "feat_3p"      => "اولويتنا تكمن فى توفير الأمان المطلق لأكتساب ثقه عملائنا",


    "report_title" => "الابلاغ عن شـــــئ",
    "report_area"  => "سبب الابلاغ",
    "report_ad"    => "ابلاغ عن الاعلان",
    "report_adv"   => "ابلاغ عن المعلن",
    "report_succ"  => "تم ارسال بلاغك ينجاح",





    "notifi_title" => "رسالة من الادارة",







    "success" => "تم ارسال البيانات بنجاح",


    "send_message" => "ارسال رسالة",
    "send" => "ارسال",

    "message"         => "مراسلة",
    "delete"          => "حذف",


]


?>