<?php

return [

    "request_property"    => "طلـــــب عقار",
    "my_request"          => "عروضي",
    "create"              => "انشاء طلب",
    "name"                => "الاســم",
    "phone"               => "رقم الهاتف",
    "type"                => "نوع العقار",
    "city"                => "المدينة",
    "start"               => "قيمة العقار تبدء",
    "end"                 => "قيمة العرض تنتهي الي",
    "room"                => "عدد الغرف",
    "bathroom"            => "عدد غرف المياة",
    "district_1"          => "الحي الاول",
    "district_2"          => "الحي الثاني",
    "district_3"          => "الحي الثالث",
    "district_4"          => "الحي الرابع",
    "description"         => "الوصـــف",
    "add_offer"           => "اضافة رد او عرض ",
    "save"                => "ارســــال",
    



    "send_offer" => "تم ارسال عرضك بنجاح",
    "delete_offer" => "تم حذف عرضك بنجاح",



]


?>